:: Решите уравнение \\(-\\sqrt\{4^\{6\}\\cdot-7^\{4\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-3136}

:: Решите уравнение \\(-\\sqrt\{-2^\{6\}\\cdot-4^\{4\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-128}

:: Решите уравнение \\(-\\sqrt\{2^\{4\}\\cdot6^\{4\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-144}

:: Решите уравнение \\(-\\sqrt\{-6^\{6\}\\cdot1^\{4\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-216}

:: Решите уравнение \\(-\\sqrt\{-1^\{4\}\\cdot1^\{4\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-1}

:: Решите уравнение \\(-\\sqrt\{6^\{6\}\\cdot-6^\{6\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-46656}

:: Решите уравнение \\(-\\sqrt\{-7^\{6\}\\cdot1^\{6\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-343}

:: Решите уравнение \\(-\\sqrt\{6^\{4\}\\cdot-2^\{4\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-144}

:: Решите уравнение \\(-\\sqrt\{4^\{6\}\\cdot4^\{6\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-4096}

:: Решите уравнение \\(-\\sqrt\{-2^\{6\}\\cdot5^\{6\}\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=-1000}
