:: Решите уравнение \\(\\dfrac\{3\}\{2\}\\cdot\\sqrt\{100.0\}+\\dfrac\{12\}\{2\}\\cdot\\sqrt\{324.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=123}

:: Решите уравнение \\(\\dfrac\{10\}\{5\}\\cdot\\sqrt\{9.0\}+\\dfrac\{8\}\{4\}\\cdot\\sqrt\{64.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=22}

:: Решите уравнение \\(\\dfrac\{6\}\{4\}\\cdot\\sqrt\{49.0\}+\\dfrac\{11\}\{2\}\\cdot\\sqrt\{9.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=27}

:: Решите уравнение \\(\\dfrac\{3\}\{9\}\\cdot\\sqrt\{9.0\}+\\dfrac\{7\}\{14\}\\cdot\\sqrt\{256.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=9}

:: Решите уравнение \\(\\dfrac\{4\}\{12\}\\cdot\\sqrt\{225.0\}+\\dfrac\{4\}\{4\}\\cdot\\sqrt\{16.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=9}

:: Решите уравнение \\(\\dfrac\{12\}\{12\}\\cdot\\sqrt\{256.0\}+\\dfrac\{14\}\{7\}\\cdot\\sqrt\{169.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=42}

:: Решите уравнение \\(\\dfrac\{12\}\{8\}\\cdot\\sqrt\{256.0\}+\\dfrac\{3\}\{4\}\\cdot\\sqrt\{64.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=30}

:: Решите уравнение \\(\\dfrac\{7\}\{7\}\\cdot\\sqrt\{49.0\}+\\dfrac\{12\}\{3\}\\cdot\\sqrt\{36.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=31}

:: Решите уравнение \\(\\dfrac\{6\}\{3\}\\cdot\\sqrt\{9.0\}+\\dfrac\{8\}\{8\}\\cdot\\sqrt\{64.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=14}

:: Решите уравнение \\(\\dfrac\{8\}\{6\}\\cdot\\sqrt\{0.25\}+\\dfrac\{7\}\{9\}\\cdot\\sqrt\{9.0\}\\). При необходимости выводить с чточностью вплоть до сотых(1,0 -> 1; 1,2 -> 1,2; 1,23 -> 1,23; 1,234-> 1,23).
{=3}
